
/* Class = "NSButtonCell"; title = "Open a DOS prompt"; ObjectID = "89"; */
"89.title" = "Open a DOS prompt";

/* Class = "NSButtonCell"; title = "Import a new game"; ObjectID = "90"; */
"90.title" = "Import a new game";

/* Class = "NSButtonCell"; title = "Browse your games"; ObjectID = "91"; */
"91.title" = "Browse your games";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "97"; */
"97.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "98"; */
"98.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Open recent"; ObjectID = "99"; */
"99.title" = "Open recent";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "100"; */
"100.title" = "Close";

/* Class = "NSTextFieldCell"; title = "Welcome to Boxer."; ObjectID = "270"; */
"270.title" = "Welcome to Boxer.";
